export default [
  {
    id: 1,
    title: "Портрет четы Арнольфини",
    author: "Ян ван Эйк",
    year: "1434",
    url: "https://artchive.ru/res/media/img/oy1200/work/4dc/568384@2x.webp",
    description:
      "Это одна из самых загадочных картин в мировой живописи. Полагают, что на картине изображен итальянский торговец Джованни ди Николао Арнольфини и его супруга в их доме в Брюгге. А вот дальше начинаются загадки. Почему супруги разуты (их снятая обувь присутствует на полотне)? Почему над мужчиной горит свеча в люстре, а над женщиной — нет? Неужто так художник дает понять, что к моменту завершения картины жены Арнольфини уже не было на свете, и эта картина была заказана в память о ней? И обратите внимание на зеркало. Там видим не только отражение супругов. Что за фигуры? Свидетели? «Похоже, один из них — сам живописец, судя по изящной надписью между зеркалом и люстрой: «Johannes van eyck fuit hic» или «Ян ван Эйк был здесь». И это еще не все тайны культового полотна — искусствоведы вряд ли в ближайшее время придут к единому мнению по поводу этой работы.",
  },
  {
    id: 2,
    title: "Рождение Венеры",
    author: "Сандро Боттичелли",
    year: "1482-1486",
    url: "https://artchive.ru/res/media/img/oy800/work/4a2/162019@2x.webp",
    description:
      "Рожденная из морской пены античная богиня любви — Венера — прибывает на остров Крит. Боттичелли написал картину на основе мифа, а со временем и его работа обросла мифами. Так, в некоторых исторических документах значится, как 7 февраля 1497 года доминиканский монах Джироламо Савонарола сподвиг христиан во Флоренции разжечь огромный костер, чтобы уничтожить «безделушки», не способствующие укреплению христианской веры. Якобы и Сандро Боттичелли был одним из участников церемонии (последователей идей монаха его же современники называли «плаксами»), и вроде бы он лично бросил в огонь несколько своих полотен на мифологические темы. Но пламя костра пощадило «Рождение Венеры».",
  },
  {
    id: 3,
    title: "Тайная вечеря",
    author: "Леонардо Да Винчи",
    year: "1495-1498",
    url: "https://artchive.ru/res/media/img/oy800/work/20f/407851@2x.webp",
    description:
      "Художнику заказали создать фреску в соборе, но обожающий эксперименты Да Винчи предпочел пойти иным путем. Он не стал писать по мокрой штукатурке, как того требовала техника создания фресок, а изобрел свой метод, покрыв каменную стену слоем из смолы, гипса и мастики. Увы, эксперимент оказался неудачным. В результате религиозный сюжет — общение Христа с учениками накануне распятия — со временем стал настоящим бичом для реставраторов. На сегодня работа Леонардо да Винчи содержит примерно 20 процентов от оригинала.",
  },
  {
    id: 4,
    title: "Сотворение Адама",
    author: "Микеланджело Буонарроти",
    year: "1511-1512",
    url: "https://artchive.ru/res/media/img/oy400/work/07a/486846@2x.webp",
    description:
      "Действие на фреске замерло за секунду до начала библейской истории — сотворения Всевышним человека. В Библии сказано, что Бог «вдунул в лице его дыхание жизни, и стал человек душею живою» (Быт. 2:7). Но у Микеланджело, как утверждают исследователи, было собственное видение: на его фреске мы видим сотворение не просто человека, а homo sapiens («человека разумного»). Ведь Адам уже явно способен и дышать, и двигаться, но еще является незавершенным творением. Чего же ему не хватает? Профессор Темпльского университета США Марша Холл отвечает на этот вопрос: «С точки зрения итальянского Ренессанса, наделение человека способностью мыслить означало быть созданным по образу и подобию Бога». Некоторые исследователи считают, что здесь Микеланджело изобразил Творца как источник разума буквально: в виде мозга. Посмотрите на него «в компании» окружающих объектов — все вместе действительно похоже на анатомическое изображение содержимого нашей черепной коробки!",
  },
  {
    id: 5,
    title: "Сикстинская мадонна",
    author: "Рафаэль Санти",
    year: "1513",
    url: "https://artchive.ru/res/media/img/oy1200/work/e70/263039@2x.webp",
    description:
      "На полотне Рафаэль изобразил явление Девы Марии с младенцем Христом на руках святому Сиксту. Картину заказал художнику римский папа Юлий II. Живописец вписал в полотно много деталей, важных для собственного мировоззрения. Рафаэль был гностиком: стронники этого религиозного течения считали, что они обладают особыми знания о Боге и об устройстве мира. И они, в частности, очень ценили число «шесть». Исследователи отмечают значимость этого числа для картины. Ее композицию составляют шесть фигур, а на правой руке святого Сикста будто бы шесть пальцев (правда, если внимательно всмотреться, то «шестой палец» — это, скорее, внутренняя сторона ладони).",
  },
  {
    id: 6,
    title: "Охотники на снегу",
    author: "Питер Брейгель-старший",
    year: "1565",
    url: "https://artchive.ru/res/media/img/oy800/work/1e2/614098@2x.webp",
    description:
      "С этой, безусловно, великолепной картиной связана еще и финансовая история. Тогдашний бизнесмен Йонгелинк, почитавший искусство Брейгеля, заказал художнику цикл из шести картин, изображавших времена года («Охотники на снегу» — одна из них). Брейгель еще не завершил работу, а у Йонгелинка начались финансовые трудности. Чтобы занять деньги из городской казны, предприниматель заложил еще ненаписанные картины мастера — точнее, документ, подтверждающий права на них. В результате сразу после написания работы Брейгеля попали в хранилище казначейства. Сам художник больше их не увидел.",
  },
  {
    id: 7,
    title: "Ночной дозор",
    author: "Рембрандт Харменс ван Рейн",
    year: "1642",
    url: "https://artchive.ru/res/media/img/oy800/work/a34/488133@2x.webp",
    description:
      "«Ночной дозор, или Выступление стрелковой роты капитана Франса Баннинга Кока и лейтенанта Виллема ван Рёйтенбюрга» — таково полное название картины. И она — одна из самых многострадальных в истории искусств. Во-первых, слой сажи изменил изначальный колорит «Ночного дозора»: сцена происходит белым днем, так что свое «темное» название работа получила по недоразумению. Во-вторых, полотно было урезано по горизонтали и вертикали. В-третьих, страдало от неумелых реставраций, а в 1990-м году душевнобольной посетитель Рейксмузеума плеснул на картину кислотой. При этом «Ночной дозор» остается шедевром и даже объектом паломничества.",
  },
  {
    id: 8,
    title: "Менины",
    author: "Диего Веласкес",
    year: "1656",
    url: "https://artchive.ru/res/media/img/oy1000/work/439/326576@2x.webp",
    description:
      "«Фрейлины» — так переводится название картины Веласкеса. На полотне, изображающем момент написания портрета королевской четы (монаршие супруги отображаются в зеркале на заднем плане) и повседневную жизнь инфанты Маргариты и ее фрейлин, Веласкес запечатлел и себя самого с палитрой в руках. На груди художника можно разглядеть орден Святого Яго — высшую государственную награду Испании тех времен. Художник был удостоен ордена в самом конце жизни. По приказу короля Филиппа IV уже другой живописец дорисовал награду на груди Веласкеса на «Менинах».",
  },
  {
    id: 9,
    title: "Девушка с жемчужной сережкой",
    author: "Ян Вермеер",
    year: "1665",
    url: "https://artchive.ru/res/media/img/oy1000/work/f6f/381695@2x.webp",
    description:
      "Голландский живописец Ян Вермеер не давал названий своим полотнам. «Девушкой с жемчужной сережкой» картину нарекли значительно позднее, и тут же начались споры, можно ли украшение считать жемчужиной? Большинство исследователей склоняются к тому, что в ухе натурщицы сережка из венецианского стекла, а сам портрет в большей мере плод воображения живописца.",
  },
  {
    id: 10,
    title: "Последний день Помпеи",
    author: "Карл Брюллов",
    year: "1830",
    url: "https://artchive.ru/res/media/img/oy800/work/3c5/400542@2x.webp",
    description:
      "Брюллов написал «Последний день Помпеи» всего за 11 месяцев, но на подготовку к работе (эскизы, наброски) ушло целых шесть лет. Одновременно величественное и ужасающее полотно, рассказывающее о гибели города Помпеи от извержения вулкана Везувий, хранит в себе и портрет самого художника. В левой части картины, под ящиком с кистями и красками, Брюллов изобразил себя.",
  },
];
